Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotter_reiselivsbedrift_i_gamvik.html.tmx
Source language: nob
Languages: sme

source: Støtter reiselivsbedrift i Gamvik
sme: Doarju mátkeealáhusfitnodaga Gáŋgaviikkas

source: Sametingsrådet har bevilget 158 000 kroner i tilskudd til Bente Aust, til oppføring av badstu.
sme: Sámediggeráđđi lea juolludan 158 000 ruvnno doarjjan Bente Austii, sávnnji huksemii.

source: Silje Karine Muotka Kenneth Hætta Bente Aust er en av de som har gått mot strømmen og flyttet tilbake til sin hjembygd Langfjordnes i Gamvik kommune.
sme: Bente Aust lea okta sis gii lea mannan vuosterávdnjái ja fárren ruovttoluotta iežas ruovttugillái Goalsevuohppái Gáŋgaviikka gielddas.

source: Der driver hun Langfjordnes Gjestegård, som tilbyr overnatting og servering av kortreist mat til gjestene.
sme: Doppe son jođiha Langfjordnes Gjestegård, mii fállá idjadeami ja lagasguovllu biepmu gussiide.

source: Bygda Langfjordnes har syv fastboende og er uten veiforbindelse.
sme: Goalsevuohpis leat čieža ássi, iige dohko mana geaidnu.

source: Tross sin avsides beliggenhet opplever virksomheten god tilvekst, og gjestene ankommer til fots, på ski, med snøskuter eller med hurtigbåten, som anløper bygda to ganger daglig.
sme: Vaikko lea doaresbealde, de vásiha gávpedoaibma buori lassáneami, ja guossit bohtet vácci, čuoigga, skohteriin dahje johtilisfatnasiin, mii fitná gilis guovtte geardde beaivái.

source: Aust ønsker nå å utvide sitt tilbud og har søkt om og fått støtte til å bygge badstu for å tilby gjestene et behagelig opphold.
sme: Aust háliida dál viiddidit iežas fálaldaga ja lea ohcan ja ožžon doarjaga hukset sávnnji vai beassá fállat iežas gussiide vuogas orruma.

source: Sametingsråd Silje Karine Muotka (NSR) mener dette er en spennende etablering i en tid hvor mange små lokalsamfunn i samiske områder opplever fraflytting og har behov for økt næringsvekst og bedriftsutvikling.
sme: Sámediggeráđđi Silje Karine Muotka (NSR) oaivvilda dán gelddolaš ásaheapmin áiggis go olu smávva báikegottit sámi guovlluin vásihit eretfárrema ja dárbbašivčče eanet ealáhus- ja fitnodatovdáneami.

source: – Det er derfor viktig når noen bedriftsetablerere virkelig ønsker å satse på å bygge opp næringsvirksomhet, mener Muotka.
sme: – Danne lea dehálaš ahte muhtin fitnodatásaheaddjit duođai háliidit vuoruhit ealáhusdoaimma huksema, oaivvilda Muotka..

source: Hun mener at en etablering som dette kan skape ny giv og skape muligheter i et område hvor det kanskje ikke er andre som satser.
sme: Son oaivvilda ahte dákkár ásaheapmi sáhttá buktit ođđa movtta ja bohciidahttit vejolašvuođaid dakkár guovllus gos eai soaitte earát geat áŋgiruššet.

source: – Det blir spennende å følge denne bedriftsetableringen videre og det er mulig at historien og kulturen i Langfjordnes får en fin presentasjon for gjester som besøker denne bedriften fremover.
sme: – Šaddá gelddolaš čuovvut dán fitnodatásaheami viidáseappot ja doaivumis Goalsevuohpi historjá ja kultuvra ovdanbuktojuvvo bures gussiide geat fitnet doppe ovddasguvlui.

source: Tilskuddet på 158 000 kroner bevilges fra tilskuddsordningen Tilskudd til variert næringsliv.
sme: 158 000 ruvdnosaš doarjja juolluduvvo doarjjaortnegis Doarjja máŋggabealálaš ealáhusaide.

source: Sametingets mål er å styrke næringer med potensial for vekst og prioriterer støtte til tiltak som gir bedriftsutvikling i samiske områder.
sme: Sámedikki mihttu lea nannet ealáhusaid main lea stuorrunpotensiála ja vuoruha doarjaga doaimmaide mat addet fitnodatovdáneami sámi guovlluin.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka (NSR), mob. +47 984 87 576, silje.karine.muotka@samediggi.no
sme: Jus leat gažaldagat, dahje háliidat jearahallama, váldde oktavuođa sámediggeráđiin Silje Karine Muotka (NSR), mob. +47 984 87 576, silje.karine.muotka@samediggi.no
